import React from 'react'
import classes from './Homecontent.module.css'

const Homecontent = () => {
    return (
        <div className={classes.content}>
            <p> В современном мире для успешного ведения дел, для того, чтобы получить хорошую работу или просто для карьерного роста жизненно необходимо уметь общаться на каком-то иностранном языке. Не обязательно знать все тонкости языка. Достаточно умения поддержать элементарный разговор.</p> 
					
            <p>Для того, чтобы более-менее общаться на иностранном языке не обязательно зазубривать огромное количество слов. Достаточно освоить основы грамматики и выучить около 300 наиболее часто употребительных слов. И ещё одно небольшое , но важное правило - не бояться ошибаться при построении фраз в разговоре.</p>
					
            <p>Даный интернет-ресурс как раз предоставляет возможность выучить именно такие слова и освоить грамматический остов английского, французского, немецкого и польского языков. Это те языки, на которых я общаюсь сам и хочу поделиться этим опытом с Вами. Ну, поехали!</p>
        </div>
    )
}

export default Homecontent
